export default
[
    {
        "region": "Беларусь",
        "city": "Минск"
    },
    {
        "region": "Беларусь",
        "city": "Брест"
    },
    {
        "region": "Беларусь",
        "city": "Витебск"
    },
    {
        "region": "Беларусь",
        "city": "Гомель"
    },
    {
        "region": "Беларусь",
        "city": "Гродно"
    },
    {
        "region": "Беларусь",
        "city": "Могилев"
    },
    {
        "region": "Беларусь",
        "city": "Барановичи"
    },
    {
        "region": "Беларусь",
        "city": "Бобруйск"
    },
    {
        "region": "Беларусь",
        "city": "Борисов"
    },
    {
        "region": "Беларусь",
        "city": "Жлобин"
    },
    {
        "region": "Беларусь",
        "city": "Лида"
    },
    {
        "region": "Беларусь",
        "city": "Мозырь"
    },
    {
        "region": "Беларусь",
        "city": "Новополоцк"
    },
    {
        "region": "Беларусь",
        "city": "Орша"
    },
    {
        "region": "Беларусь",
        "city": "Пинск"
    },
    {
        "region": "Беларусь",
        "city": "Полоцк"
    },
    {
        "region": "Беларусь",
        "city": "Солигорск"
    },
    {
        "region": "Беларусь",
        "city": "Слуцк"
    },
    {
        "region": "Беларусь",
        "city": "Светлогорск"
    },
    {
        "region": "Беларусь",
        "city": "Жодино"
    },
    {
        "region": "Беларусь",
        "city": "Кобрин"
    },
    {
        "region": "Беларусь",
        "city": "Речица"
    },
    {
        "region": "Беларусь",
        "city": "Сморгонь"
    },
    {
        "region": "Беларусь",
        "city": "Малорита"
    },
    {
        "region": "Беларусь",
        "city": "Ошмяны"
    },
    {
        "region": "Беларусь",
        "city": "Береза"
    },
    {
        "region": "Беларусь",
        "city": "Дрогичин"
    },
    {
        "region": "Беларусь",
        "city": "Ивацевичи"
    },
    {
        "region": "Беларусь",
        "city": "Каменец"
    },
    {
        "region": "Беларусь",
        "city": "Лунинец"
    },
    {
        "region": "Беларусь",
        "city": "Пружаны"
    },
    {
        "region": "Беларусь",
        "city": "Столин"
    },
    {
        "region": "Беларусь",
        "city": "Волковыск"
    },
    {
        "region": "Беларусь",
        "city": "Слоним"
    },
    {
        "region": "Беларусь",
        "city": "Новогрудок"
    },
    {
        "region": "Беларусь",
        "city": "Островец"
    },
    {
        "region": "Беларусь",
        "city": "Щучин"
    },
    {
        "region": "Беларусь",
        "city": "Мосты"
    },
    {
        "region": "Беларусь",
        "city": "Ивье"
    },
    {
        "region": "Беларусь",
        "city": "Березино"
    },
    {
        "region": "Беларусь",
        "city": "Крупки"
    },
    {
        "region": "Беларусь",
        "city": "Логойск"
    },
    {
        "region": "Беларусь",
        "city": "Марьина Горка"
    },
    {
        "region": "Беларусь",
        "city": "Молодечно"
    },
    {
        "region": "Беларусь",
        "city": "Несвиж"
    },
    {
        "region": "Беларусь",
        "city": "Старые Дороги"
    },
    {
        "region": "Беларусь",
        "city": "Червень"
    },
    {
        "region": "Беларусь",
        "city": "Вилейка"
    },
    {
        "region": "Беларусь",
        "city": "Воложин"
    }
]